Repository: HotCakeX/Harden-Windows-Security
Catalog: AppControl Manager/Strings/*/Resources.resw
Source language: en_us
Languages: ar, de_de, el_gr, es, fr_fr, he_il, hi_in, ja_jp, ml_in, pl_pl, tr_tr

# BrowseForMDELogsTextBlock.Text
source: Browse for MDE Advanced Hunting logs
ar: استعراض سجلات الصيد المتقدم MDE
de_de: MDE Advanced Hunting-Protokolle durchsuchen
el_gr: Αναζήτηση αρχείων καταγραφής προηγμένου κυνηγιού MDE
es: Buscar registros de Búsqueda Avanzada MDE
fr_fr: Parcourir pour trouver des journaux MDE Advanced Hunting
he_il: עיין ביומני ציד מתקדם של MDE
hi_in: MDE उन्नत शिकार लॉग्स ब्राउज़ करें
ja_jp: MDE高度な追求ログを参照
ml_in: MDE അഡ്വാൻസ്ഡ് ഹണ്ടിംഗ് ലോഗുകൾക്കായി ബ്രൗസ് ചെയ്യുക
pl_pl: Przeglądaj dzienniki zaawansowanego polowania MDE
tr_tr: MDE Gelişmiş Avcılık günlüklerine göz atın

# BrowseForMDELogsButton.ToolTipService.ToolTip
source: Browse for MDE Advanced Hunting logs
ar: استعراض سجلات الصيد المتقدم MDE
de_de: MDE Advanced Hunting-Protokolle durchsuchen
el_gr: Αναζήτηση αρχείων καταγραφής προηγμένου κυνηγιού MDE
es: Buscar registros de Búsqueda Avanzada MDE
fr_fr: Parcourir pour trouver des journaux MDE Advanced Hunting
he_il: עיין ביומני ציד מתקדם של MDE
hi_in: MDE उन्नत शिकार लॉग्स ब्राउज़ करें
ja_jp: MDE高度な追求ログを参照
ml_in: MDE അഡ്വാൻസ്ഡ് ഹണ്ടിംഗ് ലോഗുകൾക്കായി ബ്രൗസ് ചെയ്യുക
pl_pl: Przeglądaj dzienniki zaawansowanego polowania MDE
tr_tr: MDE Gelişmiş Avcılık günlüklerine göz atın

# BrowseForMDELogsButton.AutomationProperties.HelpText
source: Browse for MDE Advanced Hunting logs
ar: استعراض سجلات الصيد المتقدم MDE
de_de: MDE Advanced Hunting-Protokolle durchsuchen
el_gr: Αναζήτηση αρχείων καταγραφής προηγμένου κυνηγιού MDE
es: Buscar registros de Búsqueda Avanzada MDE
fr_fr: Parcourir pour trouver des journaux MDE Advanced Hunting
he_il: עיין ביומני ציד מתקדם של MDE
hi_in: MDE उन्नत शिकार लॉग्स ब्राउज़ करें
ja_jp: MDE高度な追求ログを参照
ml_in: MDE അഡ്വാൻസ്ഡ് ഹണ്ടിംഗ് ലോഗുകൾക്കായി ബ്രൗസ് ചെയ്യുക
pl_pl: Przeglądaj dzienniki zaawansowanego polowania MDE
tr_tr: MDE Gelişmiş Avcılık günlüklerine göz atın

# GoToStep2AllowNewAppsButton.Content
source: Go to step 2
ar: الانتقال إلى الخطوة 2
de_de: Zu Schritt 2 wechseln
el_gr: Πηγαίνετε στο βήμα 2
es: Ir al paso 2
fr_fr: Aller à l'étape 2
he_il: עבור לשלב 2
hi_in: चरण 2 पर जाएं
ja_jp: ステップ2へ
ml_in: ഘട്ടം 2-ലേക്ക് പോകുക
pl_pl: Przejdź do kroku 2
tr_tr: 2. adıma git

# GoToStep2AllowNewAppsButton.ToolTipService.ToolTip
source: Start deploying the selected policy in Audit mode and go to step 2
ar: بدء نشر السياسة المحددة في وضع التدقيق والانتقال إلى الخطوة 2
de_de: Beginnen Sie mit der Bereitstellung der ausgewählten Richtlinie im Überwachungsmodus und wechseln Sie zu Schritt 2
el_gr: Έναρξη ανάπτυξης της επιλεγμένης πολιτικής σε λειτουργία ελέγχου και μετάβαση στο βήμα 2
es: Comenzar implementación de la política seleccionada en modo de auditoría e ir al paso 2
fr_fr: Commencer à déployer la politique sélectionnée en mode Audit et aller à l'étape 2
he_il: התחל פריסת המדיניות הנבחרת במצב ביקורת ועבור לשלב 2
hi_in: ऑडिट मोड में चयनित नीति की तैनाती शुरू करें और चरण 2 पर जाएं
ja_jp: 選択したポリシーを監査モードで展開し、ステップ2に進みます
ml_in: ഓഡിറ്റ് മോഡിൽ തിരഞ്ഞെടുത്ത നയത്തിന്റെ വിന്യാസം ആരംഭിക്കുകയും ഘട്ടം 2-ലേക്ക് പോകുകയും ചെയ്യുക
pl_pl: Rozpocznij wdrażanie wybranej zasady w trybie audytu i przejdź do kroku 2
tr_tr: Seçilen politikayı Denetim modunda dağıtmaya başlayın ve 2. adıma gidin

# GoToStep2AllowNewAppsButton.AutomationProperties.HelpText
source: Start deploying the selected policy in Audit mode and go to step 2
ar: بدء نشر السياسة المحددة في وضع التدقيق والانتقال إلى الخطوة 2
de_de: Beginnen Sie mit der Bereitstellung der ausgewählten Richtlinie im Überwachungsmodus und wechseln Sie zu Schritt 2
el_gr: Έναρξη ανάπτυξης της επιλεγμένης πολιτικής σε λειτουργία ελέγχου και μετάβαση στο βήμα 2
es: Comenzar implementación de la política seleccionada en modo de auditoría e ir al paso 2
fr_fr: Commencer à déployer la politique sélectionnée en mode Audit et aller à l'étape 2
he_il: התחל פריסת המדיניות הנבחרת במצב ביקורת ועבור לשלב 2
hi_in: ऑडिट मोड में चयनित नीति की तैनाती शुरू करें और चरण 2 पर जाएं
ja_jp: 選択したポリシーを監査モードで展開し、ステップ2に進みます
ml_in: ഓഡിറ്റ് മോഡിൽ തിരഞ്ഞെടുത്ത നയത്തിന്റെ വിന്യാസം ആരംഭിക്കുകയും ഘട്ടം 2-ലേക്ക് പോകുകയും ചെയ്യുക
pl_pl: Rozpocznij wdrażanie wybranej zasady w trybie audytu i przejdź do kroku 2
tr_tr: Seçilen politikayı Denetim modunda dağıtmaya başlayın ve 2. adıma gidin

# GoToStep3AllowNewAppsButton.Content
source: Go to step 3
ar: الانتقال إلى الخطوة 3
de_de: Zu Schritt 3 wechseln
el_gr: Πηγαίνετε στο βήμα 3
es: Ir al paso 3
fr_fr: Aller à l'étape 3
he_il: עבור לשלב 3
hi_in: चरण 3 पर जाएं
ja_jp: ステップ3へ
ml_in: ഘട്ടം 3-ലേക്ക് പോകുക
pl_pl: Przejdź do kroku 3
tr_tr: 3. adıma git

# GoToStep3AllowNewAppsButton.ToolTipService.ToolTip
source: Start scanning the event logs and the selected directories (if any) and go to step 3
ar: بدء فحص سجلات الأحداث والمجلدات المحددة (إن وجدت) والانتقال إلى الخطوة 3
de_de: Beginnen Sie mit dem Scannen der Ereignisprotokolle und der ausgewählten Verzeichnisse (sofern vorhanden) und wechseln Sie zu Schritt 3
el_gr: Έναρξη σάρωσης των αρχείων καταγραφής συμβάντων και των επιλεγμένων καταλόγων (εάν υπάρχουν) και μετάβαση στο βήμα 3
es: Comenzar escaneo de los registros de eventos y los directorios seleccionados (si los hay) e ir al paso 3
fr_fr: Commencer à analyser les journaux d'événements et les répertoires sélectionnés (le cas échéant) et aller à l'étape 3
he_il: התחל סריקת יומני האירועים והתיקיות הנבחרות (אם קיימות) ועבור לשלב 3
hi_in: इवेंट लॉग्स और चयनित निर्देशिकाओं (यदि कोई हो) की स्कैनिंग शुरू करें और चरण 3 पर जाएं
ja_jp: イベントログと選択したディレクトリ（存在する場合）のスキャンを開始し、ステップ3に進みます
ml_in: ഇവന്റ് ലോഗുകളുടെയും തിരഞ്ഞെടുത്ത ഡയറക്ടറികളുടെയും (എന്തെങ്കിലും ഉണ്ടെങ്കിൽ) സ്കാനിംഗ് ആരംഭിക്കുകയും ഘട്ടം 3-ലേക്ക് പോകുകയും ചെയ്യുക
pl_pl: Rozpocznij skanowanie dzienników zdarzeń i wybranych katalogów (jeśli są) i przejdź do kroku 3
tr_tr: Olay günlüklerini ve seçilen dizinleri (varsa) taramaya başlayın ve 3. adıma gidin

# GoToStep3AllowNewAppsButton.AutomationProperties.HelpText
source: Start scanning the event logs and the selected directories (if any) and go to step 3
ar: بدء فحص سجلات الأحداث والمجلدات المحددة (إن وجدت) والانتقال إلى الخطوة 3
de_de: Beginnen Sie mit dem Scannen der Ereignisprotokolle und der ausgewählten Verzeichnisse (sofern vorhanden) und wechseln Sie zu Schritt 3
el_gr: Έναρξη σάρωσης των αρχείων καταγραφής συμβάντων και των επιλεγμένων καταλόγων (εάν υπάρχουν) και μετάβαση στο βήμα 3
es: Comenzar escaneo de los registros de eventos y los directorios seleccionados (si los hay) e ir al paso 3
fr_fr: Commencer à analyser les journaux d'événements et les répertoires sélectionnés (le cas échéant) et aller à l'étape 3
he_il: התחל סריקת יומני האירועים והתיקיות הנבחרות (אם קיימות) ועבור לשלב 3
hi_in: इवेंट लॉग्स और चयनित निर्देशिकाओं (यदि कोई हो) की स्कैनिंग शुरू करें और चरण 3 पर जाएं
ja_jp: イベントログと選択したディレクトリ（存在する場合）のスキャンを開始し、ステップ3に進みます
ml_in: ഇവന്റ് ലോഗുകളുടെയും തിരഞ്ഞെടുത്ത ഡയറക്ടറികളുടെയും (എന്തെങ്കിലും ഉണ്ടെങ്കിൽ) സ്കാനിംഗ് ആരംഭിക്കുകയും ഘട്ടം 3-ലേക്ക് പോകുകയും ചെയ്യുക
pl_pl: Rozpocznij skanowanie dzienników zdarzeń i wybranych katalogów (jeśli są) i przejdź do kroku 3
tr_tr: Olay günlüklerini ve seçilen dizinleri (varsa) taramaya başlayın ve 3. adıma gidin

# BrowseForFoldersAllowNewAppsButton.Content
source: Browse for folders
ar: استعراض المجلدات
de_de: Ordner durchsuchen
el_gr: Αναζήτηση φακέλων
es: Buscar carpetas
fr_fr: Parcourir les dossiers
he_il: עיין בתיקיות
hi_in: फ़ोल्डर ब्राउज़ करें
ja_jp: フォルダーを参照
ml_in: ഫോൾഡറുകൾക്കായി ബ്രൗസ് ചെയ്യുക
pl_pl: Przeglądaj foldery
tr_tr: Klasörlere göz atın

# BrowseForFoldersAllowNewAppsButton.ToolTipService.ToolTip
source: Browse for folders of your new or existing apps that are installed and are getting blocked
ar: استعراض مجلدات التطبيقات الجديدة أو الموجودة المثبتة والمحظورة
de_de: Ordner Ihrer neuen oder vorhandenen Apps durchsuchen, die installiert sind und blockiert werden
el_gr: Αναζήτηση φακέλων των νέων ή υπαρχόντων εφαρμογών σας που είναι εγκατεστημένες και μπλοκάρονται
es: Buscar carpetas de sus aplicaciones nuevas o existentes que están instaladas y están siendo bloqueadas
fr_fr: Parcourez les dossiers de vos nouvelles applications ou existantes qui sont installées et bloquées
he_il: עיין בתיקיות של אפליקציות חדשות או קיימות המותקנות ונחסמות
hi_in: आपके नए या मौजूदा एप्लिकेशन के फ़ोल्डर ब्राउज़ करें जो स्थापित हैं और ब्लॉक हो रहे हैं
ja_jp: インストールされていてブロックされている、新規または既存のアプリのフォルダーを参照します
ml_in: ഇൻസ്റ്റാൾ ചെയ്തതും ബ്ലോക്ക് ചെയ്യപ്പെടുന്നതുമായ നിങ്ങളുടെ പുതിയ അല്ലെങ്കിൽ നിലവിലുള്ള ആപ്പുകളുടെ ഫോൾഡറുകൾക്കായി ബ്രൗസ് ചെയ്യുക
pl_pl: Przeglądaj foldery Twoich nowych lub istniejących aplikacji, które są zainstalowane i są blokowane
tr_tr: Yüklenen ve engellenen yeni veya mevcut uygulamalarınızın klasörlerine göz atın

# BrowseForFoldersAllowNewAppsButton.AutomationProperties.HelpText
source: Browse for folders of your new or existing apps that are installed and are getting blocked
ar: استعراض مجلدات التطبيقات الجديدة أو الموجودة المثبتة والمحظورة
de_de: Ordner Ihrer neuen oder vorhandenen Apps durchsuchen, die installiert sind und blockiert werden
el_gr: Αναζήτηση φακέλων των νέων ή υπαρχόντων εφαρμογών σας που είναι εγκατεστημένες και μπλοκάρονται
es: Buscar carpetas de sus aplicaciones nuevas o existentes que están instaladas y están siendo bloqueadas
fr_fr: Parcourez les dossiers de vos nouvelles applications ou existantes qui sont installées et bloquées
he_il: עיין בתיקיות של אפליקציות חדשות או קיימות המותקנות ונחסמות
hi_in: आपके नए या मौजूदा एप्लिकेशन के फ़ोल्डर ब्राउज़ करें जो स्थापित हैं और ब्लॉक हो रहे हैं
ja_jp: インストールされていてブロックされている、新規または既存のアプリのフォルダーを参照します
ml_in: ഇൻസ്റ്റാൾ ചെയ്തതും ബ്ലോക്ക് ചെയ്യപ്പെടുന്നതുമായ നിങ്ങളുടെ പുതിയ അല്ലെങ്കിൽ നിലവിലുള്ള ആപ്പുകളുടെ ഫോൾഡറുകൾക്കായി ബ്രൗസ് ചെയ്യുക
pl_pl: Przeglądaj foldery Twoich nowych lub istniejących aplikacji, które są zainstalowane i są blokowane
tr_tr: Yüklenen ve engellenen yeni veya mevcut uygulamalarınızın klasörlerine göz atın

# SupplementalPolicyNameAllowNewAppsTextBox.Header
source: Supplemental Policy Name
ar: اسم السياسة التكميلية
de_de: Name der Ergänzungsrichtlinie
el_gr: Όνομα Συμπληρωματικής Πολιτικής
es: Nombre de Política Complementaria
fr_fr: Nom de la Politique Supplémentaire
he_il: שם המדיניות המשלימה
hi_in: पूरक नीति का नाम
ja_jp: 補足ポリシー名
ml_in: അനുബന്ധ നയത്തിന്റെ പേര്
pl_pl: Nazwa Zasady Uzupełniającej
tr_tr: Ek Politika Adı

# SupplementalPolicyNameAllowNewAppsTextBox.PlaceholderText
source: Enter a name for the Supplemental Policy
ar: أدخل اسماً للسياسة التكميلية
de_de: Geben Sie einen Namen für die Ergänzungsrichtlinie ein
el_gr: Εισάγετε όνομα για τη συμπληρωματική πολιτική
es: Ingrese un nombre para la Política Complementaria
fr_fr: Entrez un nom pour la Politique Supplémentaire
he_il: הזן שם למדיניות המשלימה
hi_in: पूरक नीति के लिए एक नाम दर्ज करें
ja_jp: 補足ポリシーの名前を入力
ml_in: അനുബന്ധ നയത്തിന് ഒരു പേര് നൽകുക
pl_pl: Wprowadź nazwę dla Zasady Uzupełniającej
tr_tr: Ek Politika için bir ad girin

# SupplementalPolicyNameAllowNewAppsTextBox.ToolTipService.ToolTip
source: Enter a name for the Supplemental policy that will be created.
ar: أدخل اسماً للسياسة التكميلية التي سيتم إنشاؤها.
de_de: Geben Sie einen Namen für die zu erstellende Ergänzungsrichtlinie ein.
el_gr: Εισάγετε ένα όνομα για τη συμπληρωματική πολιτική που θα δημιουργηθεί.
es: Ingrese un nombre para la política complementaria que se creará.
fr_fr: Entrez un nom pour la politique Supplémentaire qui sera créée.
he_il: הזן שם למדיניות המשלימה שתיווצר.
hi_in: जो पूरक नीति बनाई जाएगी उसके लिए एक नाम दर्ज करें।
ja_jp: 作成される補足ポリシーの名前を入力します。
ml_in: സൃഷ്ടിക്കപ്പെടുന്ന അനുബന്ധ നയത്തിന് ഒരു പേര് നൽകുക.
pl_pl: Wprowadź nazwę dla zasady uzupełniającej, która zostanie utworzona.
tr_tr: Oluşturulacak Ek politika için bir ad girin.

# SupplementalPolicyNameAllowNewAppsTextBox.AutomationProperties.HelpText
source: Enter a name for the Supplemental policy that will be created.
ar: أدخل اسماً للسياسة التكميلية التي سيتم إنشاؤها.
de_de: Geben Sie einen Namen für die zu erstellende Ergänzungsrichtlinie ein.
el_gr: Εισάγετε ένα όνομα για τη συμπληρωματική πολιτική που θα δημιουργηθεί.
es: Ingrese un nombre para la política complementaria que se creará.
fr_fr: Entrez un nom pour la politique Supplémentaire qui sera créée.
he_il: הזן שם למדיניות המשלימה שתיווצר.
hi_in: जो पूरक नीति बनाई जाएगी उसके लिए एक नाम दर्ज करें।
ja_jp: 作成される補足ポリシーの名前を入力します。
ml_in: സൃഷ്ടിക്കപ്പെടുന്ന അനുബന്ധ നയത്തിന് ഒരു പേര് നൽകുക.
pl_pl: Wprowadź nazwę dla zasady uzupełniającej, która zostanie utworzona.
tr_tr: Oluşturulacak Ek politika için bir ad girin.

# Step1TextBlock.Text
source: Step 1
ar: الخطوة 1
de_de: Schritt 1
el_gr: Βήμα 1
es: Paso 1
fr_fr: Étape 1
he_il: שלב 1
hi_in: चरण 1
ja_jp: ステップ 1
ml_in: ഘട്ടം 1
pl_pl: Krok 1
tr_tr: 1. Adım

# Step2TextBlock.Text
source: Step 2
ar: الخطوة 2
de_de: Schritt 2
el_gr: Βήμα 2
es: Paso 2
fr_fr: Étape 2
he_il: שלב 2
hi_in: चरण 2
ja_jp: ステップ 2
ml_in: ഘട്ടം 2
pl_pl: Krok 2
tr_tr: 2. Adım

# Step3TextBlock.Text
source: Step 3
ar: الخطوة 3
de_de: Schritt 3
el_gr: Βήμα 3
es: Paso 3
fr_fr: Étape 3
he_il: שלב 3
hi_in: चरण 3
ja_jp: ステップ 3
ml_in: ഘട്ടം 3
pl_pl: Krok 3
tr_tr: 3. Adım

# BuildSignerWHQLFilePublisherLevelsMessage
source: BuildSignerAndHashObjects: Using WHQLFilePublisher -> FilePublisher -> Publisher -> Hash levels.
ar: BuildSignerAndHashObjects: استخدام مستويات WHQLFilePublisher -> FilePublisher -> Publisher -> Hash.
de_de: BuildSignerAndHashObjects: Verwendung der Ebenen WHQLFilePublisher -> FilePublisher -> Publisher -> Hash.
el_gr: BuildSignerAndHashObjects: Χρήση επιπέδων WHQLFilePublisher -> FilePublisher -> Publisher -> Hash.
es: BuildSignerAndHashObjects: Usando niveles WHQLFilePublisher -> FilePublisher -> Publisher -> Hash.
fr_fr: BuildSignerAndHashObjects : Utilisation des niveaux WHQLFilePublisher -> FilePublisher -> Éditeur -> Hash.
he_il: BuildSignerAndHashObjects: שימוש ברמות WHQLFilePublisher -> FilePublisher -> Publisher -> Hash.
hi_in: BuildSignerAndHashObjects: WHQLFilePublisher -> FilePublisher -> Publisher -> Hash स्तरों का उपयोग।
ja_jp: BuildSignerAndHashObjects：WHQLFilePublisher -> FilePublisher -> Publisher -> Hashレベルを使用しています。
ml_in: BuildSignerAndHashObjects: WHQLFilePublisher -> FilePublisher -> Publisher -> Hash ലെവലുകൾ ഉപയോഗിക്കുന്നു।
pl_pl: BuildSignerAndHashObjects: Używanie poziomów WHQLFilePublisher -> FilePublisher -> Publisher -> Hash.
tr_tr: BuildSignerAndHashObjects: WHQLFilePublisher'ı kullanma -> FilePublisher -> Yayımcı -> Karma düzeyleri.

# BuildSignerWHQLFilePublisherRulesCountMessage
source: BuildSignerAndHashObjects: {0} WHQLFilePublisher Rules.
ar: BuildSignerAndHashObjects: {0} قواعد WHQLFilePublisher.
de_de: BuildSignerAndHashObjects: {0} WHQLFilePublisher-Regeln.
el_gr: BuildSignerAndHashObjects: {0} κανόνες WHQLFilePublisher.
es: BuildSignerAndHashObjects: {0} reglas WHQLFilePublisher.
fr_fr: BuildSignerAndHashObjects : {0} Règles WHQLFilePublisher.
he_il: BuildSignerAndHashObjects: {0} כללי WHQLFilePublisher.
hi_in: BuildSignerAndHashObjects: {0} WHQLFilePublisher नियम।
ja_jp: BuildSignerAndHashObjects：{0}個のWHQLFilePublisherルール。
ml_in: BuildSignerAndHashObjects: {0} WHQLFilePublisher നിയമങ്ങൾ।
pl_pl: BuildSignerAndHashObjects: {0} reguł WHQLFilePublisher.
tr_tr: BuildSignerAndHashObjects: {0} WHQLFilePublisher Kuralları.

# BuildSignerProcessingWHQLFilePublisherMessage
source: BuildSignerAndHashObjects: Processing WHQLFilePublisher data.
ar: BuildSignerAndHashObjects: معالجة بيانات WHQLFilePublisher.
de_de: BuildSignerAndHashObjects: WHQLFilePublisher-Daten werden verarbeitet.
el_gr: BuildSignerAndHashObjects: Επεξεργασία δεδομένων WHQLFilePublisher.
es: BuildSignerAndHashObjects: Procesando datos WHQLFilePublisher.
fr_fr: BuildSignerAndHashObjects : Traitement des données WHQLFilePublisher.
he_il: BuildSignerAndHashObjects: עיבוד נתוני WHQLFilePublisher.
hi_in: BuildSignerAndHashObjects: WHQLFilePublisher डेटा प्रसंस्करण।
ja_jp: BuildSignerAndHashObjects：WHQLFilePublisherデータを処理しています。
ml_in: BuildSignerAndHashObjects: WHQLFilePublisher ഡാറ്റ പ്രോസസ്സിംഗ്।
pl_pl: BuildSignerAndHashObjects: Przetwarzanie danych WHQLFilePublisher.
tr_tr: BuildSignerAndHashObjects: WHQLFilePublisher verileri işleniyor.

# WHQLFilePublisherSignersToAddMessage
source: There are {0} WHQL File Publisher Signers to be added to the XML file
ar: يوجد {0} موقعين WHQL File Publisher ليتم إضافتهم إلى ملف XML
de_de: Es gibt {0} WHQL File Publisher-Unterzeichner, die zur XML-Datei hinzugefügt werden sollen
el_gr: Υπάρχουν {0} υπογραφείς WHQL File Publisher που θα προστεθούν στο αρχείο XML
es: Hay {0} firmantes WHQL File Publisher que se agregarán al archivo XML
fr_fr: Il y a {0} Signataires WHQL File Publisher à ajouter au fichier XML
he_il: יש {0} חותמים של WHQL File Publisher שיתווספו לקובץ ה-XML
hi_in: XML फ़ाइल में जोड़े जाने वाले {0} WHQL File Publisher हस्ताक्षरकर्ता हैं
ja_jp: XMLファイルに追加する{0}個のWHQLファイル発行元署名者があります
ml_in: XML ഫയലിൽ ചേർക്കേണ്ട {0} WHQL File Publisher ഒപ്പിടുന്നവർ ഉണ്ട്
pl_pl: Istnieje {0} podpisujących WHQL File Publisher do dodania do pliku XML
tr_tr: XML dosyasına eklenecek {0} WHQL Dosya Yayıncı İmzalayanı var

# NoWHQLFilePublisherSignersDetectedAllowMessage
source: no WHQLFilePublisher signers detected to create allow rules for.
ar: لم يتم اكتشاف موقعين WHQLFilePublisher لإنشاء قواعد السماح لهم.
de_de: keine WHQLFilePublisher-Unterzeichner erkannt, um Zulassungsregeln zu erstellen.
el_gr: δεν εντοπίστηκαν υπογραφείς WHQLFilePublisher για τη δημιουργία κανόνων έγκρισης.
es: no se detectaron firmantes WHQLFilePublisher para crear reglas de autorización.
fr_fr: aucun signataire WHQLFilePublisher détecté pour créer des règles d'autorisation.
he_il: לא זוהו חותמי WHQLFilePublisher ליצירת כללי אישור עבורם.
hi_in: अनुमति नियम बनाने के लिए कोई WHQLFilePublisher हस्ताक्षरकर्ता नहीं मिले।
ja_jp: 許可ルールを作成するためのWHQLFilePublisher署名者が検出されませんでした。
ml_in: അനുമതി നിയമങ്ങൾ സൃഷ്ടിക്കുന്നതിനായി WHQLFilePublisher ഒപ്പിടുന്നവരെ കണ്ടെത്തിയില്ല।
pl_pl: nie wykryto podpisujących WHQLFilePublisher do tworzenia reguł zezwoleń.
tr_tr: İzin verme kuralları oluşturacak WHQLFilePublisher imzalayanı algılanmadı.

# NoWHQLFilePublisherSignersDetectedDenyMessage
source: no WHQLFilePublisher signers detected to create deny rules for.
ar: لم يتم اكتشاف موقعين WHQLFilePublisher لإنشاء قواعد المنع لهم.
de_de: keine WHQLFilePublisher-Unterzeichner erkannt, um Verweigerungsregeln zu erstellen.
el_gr: δεν εντοπίστηκαν υπογραφείς WHQLFilePublisher για τη δημιουργία κανόνων άρνησης.
es: no se detectaron firmantes WHQLFilePublisher para crear reglas de denegación.
fr_fr: aucun signataire WHQLFilePublisher détecté pour créer des règles de refus.
he_il: לא זוהו חותמי WHQLFilePublisher ליצירת כללי מניעה עבורם.
hi_in: अस्वीकार नियम बनाने के लिए कोई WHQLFilePublisher हस्ताक्षरकर्ता नहीं मिले।
ja_jp: 拒否ルールを作成するためのWHQLFilePublisher署名者が検出されませんでした。
ml_in: നിഷേധ നിയമങ്ങൾ സൃഷ്ടിക്കുന്നതിനായി WHQLFilePublisher ഒപ്പിടുന്നവരെ കണ്ടെത്തിയില്ല।
pl_pl: nie wykryto podpisujących WHQLFilePublisher do tworzenia reguł odmowy.
tr_tr: Reddetme kuralları oluşturulacak WHQLFilePublisher imzalayanı algılanmadı.

# WHQLFilePublisherRuleTypeFriendlyName
source: WHQL File Publisher Rule Type
ar: نوع قاعدة WHQL File Publisher
de_de: WHQL File Publisher-Regeltyp
el_gr: Τύπος Κανόνα WHQL File Publisher
es: Tipo de Regla WHQL File Publisher
fr_fr: Type de Règle Éditeur de Fichier WHQL
he_il: סוג כלל WHQL File Publisher
hi_in: WHQL File Publisher नियम प्रकार
ja_jp: WHQLファイル発行元ルールタイプ
ml_in: WHQL File Publisher നിയമ തരം
pl_pl: Typ Reguły WHQL File Publisher
tr_tr: WHQL Dosya Yayımlayıcı Kural Türü

# AllowNewApps_SidebarButtonContent
source: Allow New Apps Base Policy
ar: سياسة أساسية للسماح بالتطبيقات الجديدة
de_de: Basisrichtlinie „Neue Apps zulassen“
el_gr: Βασική Πολιτική Έγκρισης Νέων Εφαρμογών
es: Política Base para Permitir Nuevas Aplicaciones
fr_fr: Politique de Base Autoriser Nouvelles Apps
he_il: מדיניות בסיס לאישור יישומים חדשים
hi_in: नए ऐप्स को अनुमति देने की आधार नीति
ja_jp: 新しいアプリを許可 ベースポリシー
ml_in: പുതിയ ആപ്പുകൾക്ക് അനുമതി നൽകുന്ന അടിസ്ഥാന നയം
pl_pl: Podstawowa Polityka Zezwoleń dla Nowych Aplikacji
tr_tr: Yeni Uygulama Temel Politikasına İzin Ver

# CustomPatternBasedSupplementalPolicyLabel
source: Custom Pattern Supplemental Policy
ar: سياسة مكملة مبنية على نمط مخصص
de_de: Benutzerdefinierte Muster-Ergänzungsrichtlinie
el_gr: Συμπληρωματική Πολιτική Βασισμένη σε Προσαρμοσμένο Μοτίβο
es: Política Suplementaria Basada en Patrón Personalizado
fr_fr: Politique Supplémentaire Modèle Personnalisé
he_il: מדיניות משלימה מבוססת תבנית מותאמת
hi_in: कस्टम पैटर्न आधारित पूरक नीति
ja_jp: カスタムパターン補足ポリシー
ml_in: ഇഷ്ടാനുസൃത പാറ്റേൺ അടിസ്ഥാനമാക്കിയുള്ള സപ്ലിമെന്റൽ നയം
pl_pl: Uzupełniająca Polityka Oparta na Niestandardowym Wzorcu
tr_tr: Özel Desen Ek Politikası

# CloudTextBlock.Text
source: Cloud
ar: السحابة
el_gr: Σύννεφο
es: Nube
he_il: ענן
hi_in: क्लाउड
ja_jp: クラウド
ml_in: ക്ലൗഡ്
pl_pl: Chmura
tr_tr: Bulut

# LocalTextBlock.Text
source: Local
ar: محلي
de_de: Lokal
el_gr: Τοπικό
he_il: מקומי
hi_in: स्थानीय
ja_jp: ローカル
ml_in: ലോക്കൽ
pl_pl: Lokalny
tr_tr: Yerel

# CreateTextBlock.Text
source: Create
ar: إنشاء
de_de: Erstellen
el_gr: Δημιουργία
es: Crear
fr_fr: Créer
he_il: צור
hi_in: बनाएं
ja_jp: 作成
ml_in: സൃഷ്ടിക്കുക
pl_pl: Utwórz
tr_tr: Yaratmak

# OpenInFileExplorer.Text
source: Open In File Explorer
ar: فتح في مستكشف الملفات
de_de: Im Datei-Explorer öffnen
el_gr: Άνοιγμα στην Εξερεύνηση Αρχείων
es: Abrir en el Explorador de Archivos
fr_fr: Ouvrir dans l'Explorateur de Fichiers
he_il: פתח בסייר הקבצים
hi_in: फ़ाइल एक्सप्लोरर में खोलें
ja_jp: エクスプローラーで開く
ml_in: ഫയൽ എക്സ്പ്ലോററിൽ തുറക്കുക
pl_pl: Otwórz w Eksploratorze Plików
tr_tr: Dosya Gezgini'nde Aç

# OpenInFileExplorer.ToolTipService.ToolTip
source: Open the folder where the file is located in the File Explorer.
ar: فتح المجلد الذي يحتوي على الملف في مستكشف الملفات.
de_de: Ordner öffnen, in dem sich die Datei im Datei-Explorer befindet.
el_gr: Ανοίξτε τον φάκελο όπου βρίσκεται το αρχείο στην Εξερεύνηση Αρχείων.
es: Abrir la carpeta donde se encuentra el archivo en el Explorador de Archivos.
fr_fr: Ouvrir le dossier où se trouve le fichier dans l'Explorateur de Fichiers.
he_il: פתח את התיקייה שבה נמצא הקובץ בסייר הקבצים.
hi_in: फ़ाइल एक्सप्लोरर में उस फ़ोल्डर को खोलें जहाँ फ़ाइल स्थित है।
ja_jp: ファイルが保存されているフォルダーをエクスプローラーで開きます。
ml_in: ഫയൽ എക്സ്പ്ലോററിൽ ഫയൽ സ്ഥിതി ചെയ്യുന്ന ഫോൾഡർ തുറക്കുക.
pl_pl: Otwórz folder, w którym znajduje się plik w Eksploratorze Plików.
tr_tr: Dosyanın bulunduğu klasörü Dosya Gezgini'nde açın.

# OpenInFileExplorer.AutomationProperties.HelpText
source: Open the folder where the file is located in the File Explorer.
ar: فتح المجلد الذي يحتوي على الملف في مستكشف الملفات.
de_de: Ordner öffnen, in dem sich die Datei im Datei-Explorer befindet.
el_gr: Ανοίξτε τον φάκελο όπου βρίσκεται το αρχείο στην Εξερεύνηση Αρχείων.
es: Abrir la carpeta donde se encuentra el archivo en el Explorador de Archivos.
fr_fr: Ouvrir le dossier où se trouve le fichier dans l'Explorateur de Fichiers.
he_il: פתח את התיקייה שבה נמצא הקובץ בסייר הקבצים.
hi_in: फ़ाइल एक्सप्लोरर में उस फ़ोल्डर को खोलें जहाँ फ़ाइल स्थित है।
ja_jp: ファイルが保存されているフォルダーをエクスプローラーで開きます。
ml_in: ഫയൽ എക്സ്പ്ലോററിൽ ഫയൽ സ്ഥിതി ചെയ്യുന്ന ഫോൾഡർ തുറക്കുക.
pl_pl: Otwórz folder, w którym znajduje się plik w Eksploratorze Plików.
tr_tr: Dosyanın bulunduğu klasörü Dosya Gezgini'nde açın.

# OpenInPolicyEditorMenuFlyoutItem.Text
source: Open In The Policy Editor
ar: فتح في محرر السياسات
de_de: Im Richtlinien-Editor öffnen
el_gr: Άνοιγμα στον Επεξεργαστή Πολιτικών
es: Abrir en el Editor de Políticas
fr_fr: Ouvrir dans l'Éditeur de Politique
he_il: פתח בעורך המדיניות
hi_in: नीति संपादक में खोलें
ja_jp: ポリシーエディターで開く
ml_in: പോളിസി എഡിറ്ററിൽ തുറക്കുക
pl_pl: Otwórz w Edytorze Zasad
tr_tr: Politika Düzenleyicide Aç
